Repository: giellalt/corpus-sma
Catalog: tmx/nob/admin/sd/samediggi.no/buerebe-sovnedimmie-saemien-faangkide.html.tmx
Source language: sma
Languages: nob

source: Buerebe sovnedimmie saemien faangkide / Sosijaale / Healsoe jïh sosijaale / Saemiedigkie - Sametinget
nob: Bedre soning for samiske innsatte / Sosial / Helse og sosial / Forsiden - Sametinget

source: Buerebe sovnedimmie saemien faangkide
nob: Bedre soning for samiske innsatte

source: Saemiedigkieraerie Silje Karine Muotka veanhta dah saemieh mah faangkegåetine tjahkasjieh sijhtieh aktem buerebe sovnedimmiem åadtjodh mænngan goh dïhte orre råajvarimmiesoejkesje bööti akten hijven jïh seammavyörtegs sovnedimmien bïjre.
nob: Sametingsråd Silje Karine Muotka tror samiske innsatte vil få en bedre soningshverdag etter at den nye tiltaksplanen for god og likeverdig soning kom på plass.

source: Råajvarimmiesoejkesje gorrede dah faangkh hijven bïevnesh saemiengielesne åadtjoeh, jïh edtja aelhkebe sjïdtedh saemien nuhtjedh gosse faangkegåetesne tjahkesjeminie.
nob: Tiltaksplanen sikrer at innsatte får informasjon på samisk og gjør det enklere å bruke samisk under soning.

source: Jienebh aarebi faangkh leah Saemiedigkine govlesadteme, jïh nåake sovnedimmien bïjre reekteme.
nob: Flere tidligere innsatte har tatt kontakt med Sametinget og rapportert om dårlige forhold under soning.

source: Gaskem jeatjah dah eah åadtjoeh saemiestidh mearan sovnedeminie.
nob: Blant annet at de ikke får snakke samisk under soningen.

source: Jeenjesh dan åvteste tuhtjieh sovnedimmie lievlebe sjædta.
nob: Mange oppfatter dermed soningen som tyngre.

source: Barkoedåehkie tseegkesovveme
nob: Arbeidsgruppe opprettet

source: Stillemen mietie Justijsedepartemeenteste jïh Kriminaalehoksen byögkeles reeremistie (daaroen KSF) akte barkoedåehkie lea vuartasjamme guktie sovnedimmie lea dejtie saemien faangkide jïh dejtie mah dåapmoem åådtjeme.
nob: På oppdrag fra Justisdepartementet og Kriminalomsorgens sentrale forvaltning (KSF) har en arbeidsgruppe foretatt en gjennomgang av soningsforholdene for samiske innsatte og domfelte.

source: Konklusjovne lij joekoen tjïelke; saemien faangkh tjuerieh sijjien reaktah åadtjodh.
nob: Konkusjonen var meget klar; samiske innsatte må få oppfylt sine rettigheter.

source: Fokuse saemien gïelese jïh kultuvrese
nob: Gjennomgang av soningsforholdene for samiske innsatte og domfelte.pdf

source: Reektehtsen mænngan Saemiedigkie aktene laavenjostosne Kriminaalehoksine aktem råajvarimmiesoejkesjem darjoeji juktie sovnedimmiem bueriedidh.
nob: I etterkant av rapporten utarbeidet Sametinget i samarbeid med Kriminalomsorgen en tiltaksplan med sikte på å bedre situasjonen.

source: Lohkh tiltaksplanen for samiske innsatte og domfelte (råajvarimmiesoejkesjem saemien faangkide jïh dejtie mah dåapmoem åådtjeme) (nöörjen)
nob: Les tiltaksplanen for samiske innsatte og domfelte:

source: Dah jarkoestimmieh leah gåetiesæjrojne Tromsøen jïh Vadsøen faangkegåetine.
nob: Tiltaksplan for god og likeverdig straffegjennomføring for samiske innsatte og domfelte.pdf

source: seammavyörtegs sovnedimmienuepieh
nob: Oversettelsene er lagt ut på nettsidene til Tromsø og Vadsø fengsel.

source: Saemiedigkieraerie Silje Karine Muotka lea madtjeles dejnie hijven laavenjostojne kriminaalehoksen regijovnine noerhte.
nob: Sametingsråd Silje KarineMuotkaer fornøyd med det gode samarbeidet med kriminalomsorgen region nord.

source: - Vihkeles saemien faangkh eah damth dah guektiengierts bysvehtsem åadtjoeh.
nob: - Det er viktig at samiske innsatte ikke føler at de blir utsatt for en dobbel straff.

source: Dah råajvarimmieh viehkiehtieh seammavyörtegs sovnedimmievuekieh sjugniedidh, saemiedigkieraerie Silje Karine Muotka jeahta,
nob: Tiltakene er med på å skape likeverdige soningsforhold, sier sametingsråd Silje Karine Muotka.

source: Vadsøen faangkegåetesne akte vuasahtalleme aktene laavenjostosne Varangeren saemien museuminie, mij saemien histovrijem jïh kultuvrem hijvenlaakan vuesehte.
nob: I Vadsø fengsel er det en utstilling i samarbeid med Varanger samiske museum, som synliggjør samisk historie og kultur på en god måte.

source: - Daate hijvenlaakan vuesehte guktie saemien gïele jïh kultuvre maehtieh våajnoes dorjesovvedh aaj sovnedimmesne, Muotka jeahta.
nob: - Dette er et godt eksempel på hvordan samisk språk og kultur kan synliggjøres også under soning, sier Muotka.

source: Vielie bïevnesh:
nob: Mer informasjon:

source: Saemiedigkieraerie Silje Karine Muotka 984 87 576, Liss-Ellen Ramstad 784 74 000 jïh regijovnedirektööre Kriminaalehoksen regijovnesne noerhte Jorid Midtlyng tell.
nob: Sametingsråd Silje Karine Muotka 984 87 576, rådgiver Liss-Ellen Ramstad 784 74 000 og regiondirektør i Kriminalomsorgen region nord Jorid Midtlyng tlf 9111264.
